;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Giáp Nam
; TranslationAuthorEmail: giapnam316@gmail.com
; TranslationAuthorWeb: http://www.wisecleaner.com
; Soft Version: 1.11.47
; Update: 2012-10-18
;
[GUI]
ButtonYes=Có
ButtonNo=Không
ButtonOK=OK
ButtonMinimize=Thu nhỏ
ButtonMaximize=Phóng to
ButtonClose=Đóng
ButtonRestore=Khôi phục
ButtonMenu=Menu

[Lang]
NativeLanguage=Tiếng Việt

[Translation]
ReadHabit=Left-to-right
LanguageName=VIT
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8_CHARSET
Information=Thông tin
Warning=Cảnh báo
Error=Lỗi
Confirm=Xác nhận
CurVer=Phiên bản Hiện tại: 
;
; About
;
FrmAbout.caption=Về Chương trình
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Phiên bản Hiện tại: 
FrmAbout.lblemail.caption=Hỗ trợ Kỹ thuật: 
FrmAbout.lblhome.caption=Trang Chủ: 
FrmAbout.lblthank.caption=Cám ơn những người sau đây cho những đóng góp của họ: 
;
; Popup Menu
;
pmHelp=Hỗ trợ trực tuyến
pmHome=Trang chủ
pmCheckNew=Kiểm tra cập nhật
pmLang=Ngôn ngữ
pmAbout=Về Chúng tôi
pmOpenEntry=Mở trong RegEditor
PmGoogle=Google Tìm kiếm

;
; Main GUI
; 

FrmMain.BtnNormal.Caption=Gỡ bỏ An toàn
FrmMain.BtnModify.Caption=Sửa chữa
FrmMain.BtnForce.Caption=Gỡ bỏ Ép buộc
FrmMain.BtnRemove.Caption=Xóa bỏ
FrmMain.Btnlikeit.Caption=Thích
FrmMain.lblcheckver.Caption=Kiểm tra Cập nhật
FrmMain.lblinfo.caption=Chương trình giúp bạn gỡ bỏ sạch sẽ các phần mềm cứng đầu nhất
;
;like it
;
FrmlikeIt.lblTitle.caption=Nếu bạn thích Wise Program Uninstaller, hãy giới thiệu công cụ tuyệt vời này cho người quen của bạn.
Frmlikeit.lblInfo.caption=Hãy chia sẻ Wise Program Uninstaller với gia đình, bạn bè và tất cả mọi người qua Email, Blog, Twitter, YouTube, Facebook, v.v... Như vậy là bạn đã chia sẻ một công cụ hay cho máy tính của họ.
FrmlikeIt.lblRate.caption=Đánh giá Wise Program Uninstaller: 
FrmlikeIt.lblfollow.caption=Theo Chúng tôi: 
FrmlikeIt.lblshare.caption=Chia sẻ Wise Program Uninstaller: 
FrmlikeIt.btndownload.caption=Tải Miễn phí
FrmlikeIt.imgrate.hint=Hãy cho chúng tôi năm sao trên CNET
FrmlikeIt.imgmail.hint=Chia sẻ nó cho bạn bè
FrmlikeIt.imgface1.hint=Chia sẻ nó trên Facebook
FrmlikeIt.imgface2.hint=Thích nó trên Facebook
FrmlikeIt.imgtwitter1.hint=Chia sẻ nó trên Twitter
FrmlikeIt.imgtwitter2.hint=Theo chúng tôi trên Twitter
FrmlikeIt.Caption=Thích
FrmlikeIt.lbldownload.caption=Tải xuống nhiều phần mềm miễn phí từ WiseCleaner.com

;processs
FrmProgressModal.btncancel.caption=Bỏ qua

;
;frmafterdel
;
Frmafterdel.caption=Registry và các tập tin liên quan tới chương trình
Frmafterdel.btnremove.caption=Xóa bỏ
Frmafterdel.btncancel.caption=Bỏ qua
Frmafterdel.lblinfo.caption=Hãy xem kết quả và nhấn "Xóa bỏ" để hoàn tất quá trình gỡ bỏ.



[Uninstall]
ItemName=Tên chương trình
Publisher=Nhà phát hành
Size=Kích cỡ
SetupDate=Ngày cài đặt
Version=Phiên bản
Canceled=Tiến trình gỡ bỏ được bỏ qua.
NoLeftOverItem=Không tìm thấy mục liên quan.
Removing=Đang xóa bỏ:
TotalStat=Tìm thấy %d chương trình chiếm %s không gian ổ cứng.
Calculating=Đang tính toán dung lượng...
Files=Tập tin và Thư mục
RegEntries=Các mục Registry
Items=Mục

[message]
NoNewVer=Chúc mừng! Bạn đang sử dụng phiên bản mới nhất.
NoProgramSelected=Hãy chọn một chương trình trước.
IsBusy=Hãy chờ cho phiên bản cũ được gõ bỏ.
StartFindLeftover=Đang phân tích các tập tin, thư mục và mục registry...
Collecting=Thu thập thông tin chương trình cài đặt...
BeSureUseForce=Chỉ chọn Gỡ bỏ Ép buộc khi Gỡ bỏ An toàn không làm việc. Bạn chắc chắc chứ?
ConfirmRemove=Bạn chắc chắn muốn xóa bỏ mục này?
RejectItself=Chương trình không thể tự gỡ bỏ chính mình.


